Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/dihtosis-hanke_pyrkii_lisaamaan_nuorten_saamelaistietoisuutta.html.tmx
Source language: fin
Languages: sme

source: Dihtosis-hanke pyrkii lisäämään nuorten saamelaistietoisuutta
sme: Dihtosis – prošeakta geahččala lasihit nuoraid sámediđolašvuođa

source: Euroopan rasismin ja suvaitsemattomuuden vastainen komissio ECRI (European Commission against Racism) on antanut Suomelle jälleen suosituksia rasismin ja suvaitsemattomuuden vastaiselle työlle.
sme: Eurohpá rasismma ja utnohisvuođa vuostásaš kommišuvdna ECRI lea addán Supmii ohpit ávžžuhusaid rasismma ja utnohisvuođa vuostásaš bargui.

source: Tuoreessa raportissaan komissio toi esiin huolensa muun muassa saamelaiskulttuurin vähäisestä tuntemuksesta Suomessa.
sme: Gieskat almmustuvvan raporttas kommišuvdna buvttii ovdan fuola earret eará sámekultuvrra uhcánaš dovdamis Suomas.

source: ( Yle 12.9. ) Raportissa mainitaan myös, että saamelaistietoisuutta tulisi lisätä kouluissa ja valtaväestön keskuudessa erilaisin kampanjoin.
sme: ( Yle 12.9 . ) Raporttas máinnašuvvo maiddái, ahte sámediđolašvuođa galggašii lasihit skuvllain ja váldoálbmoga gaskavuođas iešguđetlágan kampánjjain.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on pyrkinyt omalta osaltaan vastaamaan tähän tarpeeseen ja kasvattamaan suomalaisten nuorten ja oppilaitosten tietämystä saamelaisista.
sme: Sámedikki nuoraidráđi ja Nuoraid Akademiija oktasašprošeakta Dihtosis lea geahččalan iežas bealistis vástidit dán dárbui ja lasihit suopmelaš nuoraid ja oahppolágádusaid diđolašvuođa sámiin.

source: Hankkeen myötä on syntynyt tietoa täynnä oleva menetelmäpakka, jonka avulla opettajat voivat vetää saamelaisteemaisia oppitunteja itse.
sme: Prošeavtta olis lea ráhkaduvvon metodapáhkka, gos leat olu dieđut, ja man vehkiin oahpaheaddjit sáhttet jođihit sámetemát skuvladiimmuid ieža.

source: Lisäksi Saamelaiskäräjien nuorisoneuvosto ja Nuorten Akatemia ovat kouluttaneet kouluvierailijoita, jotka ovat vierailleet oppilaitoksissa ympäri Suomen.
sme: Sámedikki nuoraidráđđi ja Nuoraid Akademiija leat skuvlen skuvlagalledeaddjiid, geat leat guossástallan oahppolágádusain miehtá Suoma.

source: Kouluvierailijat ovat saamelaisnuoria.
sme: Skuvlagalledeaddjit leat sámenuorat.

source: Opetus- ja kulttuuriministeriön rahoituksella toteutunut hanke otettiin alkuvuodesta ilolla vastaan, ja tarjolla olleet kouluvierailut varattiin loppuun hetkessä.
sme: Oahpahus- ja kulturministeriija ruhtademiin ollašuhtton prošeakta váldui vuostá iluin álgojagis, ja fállojuvvon skuvlagalledeamit várrejuvvojedje visot oatnelanbottas.

source: Voimakas vastaanotto kertoi kuitenkin juuri siitä, mitä ECRIn raporttikin peräänkuuluttaa: saamelaistietoisuutta ei ole tarpeeksi.
sme: Erenomáš vuostáiváldin muitala goittotge justa das, maid ECRI:a raportage ovdan buktá: sámediđolašvuohta ii leat doarvái.

source: Opetusmateriaaleissa saamelaisuutta sivutaan ehkä vain muutamalla lauseella.
sme: Oahppamateriálain sápmelašvuođa birra muitaluvvo kánske dušše mottiin cealkagiin.

source: Yhden kouluvierailun aikana nuoren saamelaistietoisuus voikin kasvaa merkittävästi.
sme: Ovtta skuvlagalledeami áigge nuoraid sámediđolašvuohta sáhttáge lassánit mearkkašahtti láhkai.

source: Jatkamme työtä Dihtosis-hankkeen parissa suurella ilolla ja ylpeydellä, mutta sana ”hanke” paljastaa jo sen, että kyseessä ei välttämättä ole pysyvä toimintamalli.
sme: Joatkit bargomet Dihtosis – prošeavtta olis stuorra movttain ja čeavláivuođain, muhto sátni “prošeakta” geažida juo dan, ahte jearaldagas ii leat fásta doaibmamálle.

source: Siksi olisikin äärimmäisen tärkeää luoda pysyviä rakenteita, jotta lasten ja nuorten saamelaistietoisuus ei olisi erinäisten hankkeiden tai esimerkiksi kouluvierailujen saatavuuden varassa.
sme: Danin livččiige erenomáš dehálaš hukset bissovaš vuogádagaid, ammes mánáid ja nuoraid sámediđolašvuohta leat dušše iešguđetlágan prošeavttaid dahje ovdamearkan skuvlagalledemiid oažžuma veagas.

source: Saamelaiset ovat Euroopan ainoa alkuperäiskansa, josta suomalaisen koululaitoksen tulisi voida kertoa tasavertaisesti kaikille suomalaisille nuorille.
sme: Sámit leat Eurohpá áidna eamiálbmot, man birra suopmelaš skuvlalágádus galggašii sáhttit muitalit ovttaveardásaččat buot suopmelaš nuoraide.

source: Minna Lehtola, projektityöntekijä, Saamelaiskäräjien nuorisoneuvosto , puh: 010 839 3132, minna.lehtola(at)samediggi.fi
sme: Minna Lehtola, prošeaktabargi, Sámedikki nuoraidráđđi , tel: 010 839 3132, minna.lehtola(at)samediggi.fi

source: Ulla Saalasti, projektikoordinaattori, Nuorten Akatemia , puh: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: Ulla Saalasti, prošeaktakoordináhtor, Nuoraid Akademiija , tel: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
